Repository: KasperFranz/Cookie-Accept
Catalog: languages/cookie-consent-*.po
Languages: da_dk

source: Cookie Consent
da_dk: Cookie samtykke

source: Information Commissioner's Office Guidance on Cookies
da_dk: Information Commissioner kontor Vejledning om Cookies

source: Your settings
da_dk: Dine indstillinger

source: Save Changes
da_dk: Gem ændringer

source: Your Cookies Policy page is <a href="%s">here</a>. You may wish to create a menu item or other link on your site to this page.
da_dk: Dine Cookies Politik side er <a href="%s">her</a> . Du ønsker måske at oprette et menupunkt eller andet link på dit websted til denne side.

source: Cookie Policy
da_dk: Cookie-politik

source: This site uses cookies - small text files that are placed on your machine to help the site provide a better user experience. In general, cookies are used to retain user preferences, store information for things like shopping carts, and provide anonymised tracking data to third party applications like Google Analytics. As a rule, cookies will make your browsing experience better. However, you may prefer to disable cookies on this site and on others. The most effective way to do this is to disable cookies in your browser. We suggest consulting the Help section of your browser or taking a look at <a href="http://www.aboutcookies.org">the About Cookies website</a> which offers guidance for all modern browsers
da_dk: Denne side bruger cookies - små tekstfiler, der placeres på din enhed for at hjælpe hjemmesiden med at give en bedre brugeroplevelse.Generelt bruges cookies til at fastholde brugernes præferencer, lagre oplysninger for ting såsom indkøbsvogne samt give anonymiseredesporingsdata til tredjeparts applikationer som Google Analytics.Disse data bruger vi til at forbedre din oplevelse som besøgende på vores hjemmeside, herunder til at se hvilke sider der f.eks. besøges mest - vores Cookies har altså til formål at gøre din browsingoplevelse bedre.<br>Dog vil du måske foretrække at deaktivere cookies på dette websted og på andre. Den mest effektive måde at gøre dette på,er at deaktivere cookies i din browser.Vi foreslår at du enten kigger i din browsers hjælpesektion eller tager et kig på <a href="http://www.aboutcookies.org">About Cookies</a> hjemmesiden,som tilbyder vejledning til alle moderne browsere.

source: Notification text
da_dk: Notifikations tekst

source: Accept text
da_dk: Accepter tekst

source: More info text
da_dk: Mere info tekst

source: Info page permalink
da_dk: Info side permalink

source: Text colour
da_dk: Tekst farve

source: Link colour
da_dk: Link Farve

source: Bar colour
da_dk: Bar farve

source: Button colour
da_dk: Knap farve

source: Notification position
da_dk: Notifikations position

source: You can just use these settings as they are or update the text as you wish. We recommend keeping it brief.
da_dk: Du kan bare bruge disse indstillinger som de er eller ajourføre teksten som du ønsker. Vi anbefaler at holde det kort.

source: The plugin automatically creates a page called "Cookie Policy" and sets the default More Info link to yoursitename.com/cookie-policy.
da_dk: Dette plugin opretter automatisk en side kaldet "Cookie Policy " og sætter standard Mere info link til dinside.dk/cookie-policy.

source: If you find the page hasn't been created, hit the Save Changes button on this page.
da_dk: Hvis siden ikke er blevet oprettet, tryk på gem knappen på denne side.

source: If you would like to change the permalink, just update the Info page permalink setting, e.g. enter "?page_id=4" if you are using the default permalink settings (and 4 is the id of your new Cookie Policy page).
da_dk: Hvis du ønsker at ændre den permalink, bare opdatere Info side permalink indstilling, f.eks indtaste "? page_id = 4 ", hvis du bruger standard permalink indstillinger (og 4 er den id på din nye Cookie Policy side).

source: This website uses cookies to improve user experience. By using our website you consent to all cookies in accordance with our Cookie Policy.
da_dk: Denne hjemmeside bruger cookies til at forbedre brugeroplevelsen. Ved at bruge vores hjemmeside accepterer du alle cookies i overensstemmelse med vores Cookie Politik.

source: No problem
da_dk: Jeg accepterer

source: More info
da_dk: Læs mere her

source: I agree
da_dk: Jeg accepterer

source: Read more
da_dk: Læs mere
